const JoinData = [
  {
    label: '골프의 민족 이용 약관',
    text: `
      골프장이용 표준약관
      제 1 장 총칙
      1 조 (목적)
      본 약관은 더크로스비 골프클럽(이하 ‘클럽’이라 한다.)와 클럽의 시설을 이용하는 모든 이용자의 시설물 이용에 관한 사항을 규정함을 목적으로 한다.

      제 2 조 (준수 의무)
      본 클럽에 내장하는 모든 이용자는 본연의 목적이 명랑하고 질서있게 이루어 질 수 있도록 하기 위하여 반드시 본 약관을 준수하여야 한다.

      제 3 조 (약관의 성립 및 효력)
      본 약관의 모든 이용자가 볼 수 있도록 프론트에 게시하며 이용자는 프론트에서 입장절차를 마침과 동시에 본 약관을 동의한 것으로 하여 효력이 발생한다.
    `,
  },
  {
    label: '골프의 민족 이용 약관',
    text: `
      골프장이용 표준약관
      제 1 장 총칙
      1 조 (목적)
      본 약관은 더크로스비 골프클럽(이하 ‘클럽’이라 한다.)와 클럽의 시설을 이용하는 모든 이용자의 시설물 이용에 관한 사항을 규정함을 목적으로 한다.

      제 2 조 (준수 의무)
      본 클럽에 내장하는 모든 이용자는 본연의 목적이 명랑하고 질서있게 이루어 질 수 있도록 하기 위하여 반드시 본 약관을 준수하여야 한다.

      제 3 조 (약관의 성립 및 효력)
      본 약관의 모든 이용자가 볼 수 있도록 프론트에 게시하며 이용자는 프론트에서 입장절차를 마침과 동시에 본 약관을 동의한 것으로 하여 효력이 발생한다.
    `,
  },
  {
    label: '골프의 민족 이용 약관',
    text: `
      골프장이용 표준약관
      제 1 장 총칙
      1 조 (목적)
      본 약관은 더크로스비 골프클럽(이하 ‘클럽’이라 한다.)와 클럽의 시설을 이용하는 모든 이용자의 시설물 이용에 관한 사항을 규정함을 목적으로 한다.

      제 2 조 (준수 의무)
      본 클럽에 내장하는 모든 이용자는 본연의 목적이 명랑하고 질서있게 이루어 질 수 있도록 하기 위하여 반드시 본 약관을 준수하여야 한다.

      제 3 조 (약관의 성립 및 효력)
      본 약관의 모든 이용자가 볼 수 있도록 프론트에 게시하며 이용자는 프론트에서 입장절차를 마침과 동시에 본 약관을 동의한 것으로 하여 효력이 발생한다.
    `,
  },
  {
    label: '골프의 민족 이용 약관',
    text: `
      골프장이용 표준약관
      제 1 장 총칙
      1 조 (목적)
      본 약관은 더크로스비 골프클럽(이하 ‘클럽’이라 한다.)와 클럽의 시설을 이용하는 모든 이용자의 시설물 이용에 관한 사항을 규정함을 목적으로 한다.

      제 2 조 (준수 의무)
      본 클럽에 내장하는 모든 이용자는 본연의 목적이 명랑하고 질서있게 이루어 질 수 있도록 하기 위하여 반드시 본 약관을 준수하여야 한다.

      제 3 조 (약관의 성립 및 효력)
      본 약관의 모든 이용자가 볼 수 있도록 프론트에 게시하며 이용자는 프론트에서 입장절차를 마침과 동시에 본 약관을 동의한 것으로 하여 효력이 발생한다.
    `,
  },

]

export default JoinData;